[{ "content" : "在北区事业部有这样一位同事，他一直都激励着我们不断的提升自己，更好的为我们的客户服务，他就是我们北二部的java工程师白洪波，他做事认真负责，有条不紊的按计划完成工作，客户遇到问题，他迎难而上，经常利用周末的时间帮助客户解决问题。 内蒙大部分难做的需求都是由他来负责，虽然疫情的影响居家办公，但他每天都提前一、二个小时上班，经常在吃饭的时间点还在加班处理问题，他每次都主动帮助客户沟通分析需求及问题，提前完成手里的工作，时常得到客户的认可和表扬。 在他的身上无时无刻不体现着我们的企业的文化“坚韧执着、勇于担当、积极创新、感动客户”，是我们学习的好榜样。" },
{ "content" : "入职以来，自己能深刻感受到“勇于担当”和“积极创新”的企业文化。 首先从我们基础研发部整个团队来讲，团队的每个人每天都用心尽力的在做好自己的开发任务，节假日以及最近周末也一直在加班加点，只为了完成国产化的初步开发目标。自己作为其中的一员也紧跟团队的节奏，加班加点去尽力做好本职工作，几乎每天到家都十一二点。 至于积极创新，感触就更深刻了，入职到爱知初期，我刚好接到的开发任务就是Linux国产无纸化的开发，而且整个的软件系统架构也是从零到一的过程，从开始和陈总（陈祖家），皇叔（刘备）一起讨论架构设计、开发，以及到现在初步调试成功，马上开发出1.0版本。自己也是积极全程参与其中，克服部分疑难点。 我们团队的每位小伙伴都在积极创新，自己很高兴能参与其中，当然也收获很多，并提高了自己技术开发能力。最后感谢领导，感恩爱知！" } ,
{ "content" : "王哥虽然是需求工程师，不但在团队组建期间承担了辽宁无纸化运维和测试的工作，还要兼顾集中化无纸化的需求录入和黑龙江移动的部分工作。虽然身兼多职，他从无怨言，所有工作都能保质保量完成。不仅如此，在辽宁实施过程中我们遇到的最大的问题就是设备的种类繁多，驱动千差万别，他又一次主动承担了设备驱动和设备的交互 逻辑梳理，凭借自己过硬的工作能力和丰富的经验，从残存的东软文档、东软源码和东软配置文件中抽丝剥茧，控件和设备之间的交互问题提供了重要的解决思路，使得整个项目交付最起码提前了10天的时间。王哥虽然不善言辞，但是总是在行动中保持着这份执着与担当，是吾辈学习的好榜样，更是企业文化最好的践行者。" },
{ "content" : "“喜炜”、“喜炜”，这大概是我在爱知广东事业部十一层每天听到最多的呼唤声，而喜炜（叶喜炜 运维工程师）时常面对同事们的请求时表现的不骄不躁，然后默默地完成同事门托付的的工作。 “坚韧执着，勇于担当”这八字箴言不仅仅是爱知的企业精神，在我看来这更像是喜炜的座右铭，作为一名运维工程师，他不仅仅有着稳扎稳打的运维技术，还有一颗乐于助人的心。2022年3月23日是喜炜入职一周年的日子，在过去的一年中他作为运维组的中流砥柱，每天不仅要负责数个省份的稽核业务问题和漏洞修复，还要随时支撑各种突发事件地处理。我时常感慨，喜炜不仅仅是运维大家庭的中坚力量，更是我们广东事业部，乃至整个爱知之星正在璀璨发亮的一颗明星。 综上所述，在他的身上，我看见了不卑不亢的性格、坚韧执着的品质、勇于担当的精神！这无疑跟爱知的企业文化是相同的，喜炜，他是值得我很长时间去学习的榜样！" },
{ "content" : "今天我要为大家介绍的是我们河南项目组的负责人一薛寒冰（北二部运营经理）。 作为河南项目组的负责人，他每天都会巡查系统，定时查看系统资源占用率，防止因资源占用过多导致系统问题。对客户提出的需求，他总能很好的履行职责，合理的为我们三个分配工作。对于一些工作上的难题，他总是能想出可行的解决办法，为我提供解决思路，在他的帮助下，我对需求的开发越来越得心应手。 我想说，有这样一位坚韧执着，勇于担当的好领导，好伙伴，是我们河南项目组的幸运。希望我们能在他的带领下，把河南项目做得更好！" } ,
{ "content" : "渐渐地，渐渐地，春远了，夏天近了。在春耕之后，终于在初夏看到了收获的希望。 而在春天的时候，广西21年投资项目面临着时间紧，难度大的挑战，但是各位小伙伴们不畏困难，在爱知企业文化的熏陶下，运维工程师朱海强（南二部）加班加点测试，不畏繁琐，及时反馈测试问题；Java工程师陈桐西（南二部）更是牺牲了大部分的节假日和周末休息时间，加班赶工，不畏bug，一周加班的时间能绕地球一圈；我自己则去协调产研同事，屡败屡试，迎难而上，不言放弃。终于在这个绿意盎然、充满希望的5月迎来了阶段性的胜利。 正是因为大家有着坚韧执着的品质，才能在工作中迎难而上，不抛弃不放弃，用工作中的点点滴滴汇筑爱知的企业文化。" },
{ "content" : "转眼间来到爱知已经4个月了，期间遇到了很多自己认为有必要记录的一些事情，借此机会投稿一下关于AI研发部王建的小故事。 建哥是一位把生活和工作分的很开的人，在生活中他跟我们嘻嘻哈哈，有说有笑；在工作中却板着一张脸，对待工作非常严谨认真负责，会协调部门内部的一些工作安排，很会照顾新同事，对于他们的疑问都会耐心仔细的解答。自打我入职以来，经常能在加班的时候看到他的身影，周末也能看到他活跃在多个微信工作群之间。前段时间河北出现了通过率下降的问题，他当时就教我如何排查问题，排查步骤非常清晰严谨。还记得有一次黑龙江有个需求，他白天忙完中台的事情，晚上就加班去开发黑龙江的需求，直到晚上10点多才完成；每个人的周任务中，建哥的完成率也是一直走在前列。 这种种事情不仅表现出咱们爱知人感恩、行动、自省、奋斗的企业价值观，同时也体现出了咱们爱知人所鼓励的行为：问题到我为止的责任意识；做事要用心而不是尽力；凡事有交代、件件有着落、事事有回音。" },
{ "content" : "诚信守信是中华民族的传统美德，是一个人的可靠程度和可信任程度，它是人品的核心部分。 7月份的时候，客户在穿越新风险金代收功能的时候发现工单调阅后无法正常打印纸质工单，当时需求人找到我和需求项目经理，需求人问我7月15日是否能上线，当时已经是11号了，离上线日期已经不远，经过短暂快速的评估，我立马答应了客户，当时需求人还有疑问：“确定15号能上线？”然后项目经理马上说：“黄泳说的你还不相信？他说能上线就能上线！”听到这句话，突然有点小感动，原来自己在客户心中的形象是个说到做到、诚信守信的人。 这么多年的现场工作、客户关系的维护，建立起了诚信的个人形象，这背后有自己对事情的把控、有研发同事（陈桐西 Java工程师）、运维同事（朱海强 运维工程师）、销售同事（何宇恒 销售经理） 等等的支撑，有建立和维护公司诚信品牌形象的共同使命感，在工作中时刻践行诚信守信的根本原则。" },
{ "content" : "“坚韧执着、勇于担当、积极创新、感动客户”是我们爱知的企业文化，是我们作为爱知人所应坚守的信念，更是我们对于客户的一种承诺。我们不仅要用实际行动去践行，更要把它时刻记在心里。 在爱知的团队中也更能体现坚韧执着，同事们会根据自己的项目需求来主动加班，遇到问题我们勇于担当，谁都不会说这和我没关系，我不知道等说辞。我们针对客户的需求积极考虑优化方案，让客户能体验到最优质的产品体验。 更会考虑客户的所知所想，面对客户反馈的问题，我们无论是在休假还是在家会第一时间来处理。这是爱知人践行企业文化的真实体现。" },
{ "content" : "爱知人守则一团结协作是基础。我认为在一个团队中，最重要的就是互帮互助，相互协作。这次我要讲的是AI研发部python工程师赵伟江。 在最近的工作中，通哥（李文通 AI研发部技术主管）任务繁多，手上刚好有份实施方案，客户要的很急，这时江哥第一个站出来说：“通哥，实施方案发我”，勇敢的站了出来为团队分担任务。 这一举动除了响应团队协作是基础的爱知人守则，也恰恰体现了勇于担当的精神。而后加班加点的赶工，输出了一份获得客户好评的方案。在帮助同事的同时，服务好客户，用实际行动完成对“客户至上，为客户创造价值”的服务理念的践行”。这份精神非常值得我们去学习。" },
{ "content" : "良好沟通合作的前提就是相互尊重，这次我要讲的是北一部Java工程师蒋帅。 我在2022年上半年参与线上运营期间，经常看到蒋帅在帮新入职的实习生小伙伴解答相关业务问题和技术问题，并没有因为问的问题相对简单而不予解答，同时在分配下来开发任务后，他也会主动去帮实习生去讲解和指导。 不止在与公司新入职的员工的沟通上，对于合作伙伴也是一样对待，相互尊重。这也体现了蒋帅对企业文化中“相互尊重是前提”的充分践行，值得我们大家向他学习。 " },
{ "content" : "这次小故事的主人公是黑龙江集中稽核项目Java工程师常博文，他在年底冲刺期间积极帮助内蒙项目组完成工作，收到需求后积极完成开发任务，并在周末节假日利用休息时间加班，克服远程主机网络等不利因素，并开发新接口，完成报表、接口等紧急需求，还协助其他同事查找稽核点派单问题、优化需求新功能，保证稽核点派单正常。 他对工作认真负责、处理问题及时，最终保障内蒙稽核系统的需求准时上线，他用自身行动体现了“感恩·行动·自省·奋斗”的企业价值观，是我们学习的好榜样。 " },
{ "content" : "有一天我们正在集体加班，Java工程师孔德亮因为有事正在外地，对于需求的业务层他最了解，为了支撑我们的工作，他远程在电脑前为我们提供协助，从联系联调方到协调双方人员对接业务，他基本都是放下了自己手里的事情为大家进行了全力的支撑，而且在第二天他下了火车就赶到了公司，当时有一个接口由于我们不了解业务，德亮从凌晨五点开始一直忙碌，始终没有放弃在验收之前能完成的信心和毅力，这非常值得我们学习。 前端工程师闵闯一直是我们的优秀员工，从入职开始他就负责我们线上运行的需求接入和任务派发，当时据不完全统计听说他一个人支撑线上运营人已经消瘦了20斤，看着他日益消瘦我深有感触，每次闵闯从局方会议出来，回到工作岗位统一项目需求的同时还要开发手中的工作，他的优秀表现让我印象深刻，至今都是我的榜样。 他们用自己的行动诠释了我们的企业价值观“快速行动、努力奋斗”，给他们点赞并向他们学习。 " },
{ "content" : "年前邻近春节，清晨的街头十分寒冷，我早早坐着公交车来到单位准备将手头的工作做完，过个好年。距离上班时间还有1小时，公司的门已经打开了，我在想是谁来的这么早，进屋就看到成哥（Java工程师刘果成）忙碌的身影，松北办公区人很多，室内卫生条件相对较差，成哥来的早早的就是为了大家能有一个舒适的环境安心办公。 正是成哥这种以公司为家的品格深深的带动着我们，他虽然不是我的导师，但是每当在工作中遇到难题他都会为我讲解引导并培养我的开发能力。平时工作群里发布通知和任务他也都是第一个回复，做完积极反馈进度，真正做到了事事有回音。 春节放假的前一天，成哥也依然早早到达工位，做着春节前的系统巡检工作，做事认真负责，任劳任怨的态度深深影响着我这个职场新人。成哥这样一位老大哥仿佛一盏明灯，为我们指引方向，照亮前方。 " },
{ "content" : "时光飞逝，转眼已经来到爱知之星半年多了，这期间遇到了很多感人的事，切身体会到了我们公司是一家有温度的公司。 其中印象最深刻的是每次加班的时候，都会看到很多同事在办公室里面忙碌的身影，经常加班到楼里的保安工作人员来到办公室里提醒大家大楼要关门了，让大家快点下班，离开大厦，而很多人还是没有走，依然在忙碌的加班工作。有些同事在讨论需求如何实现，有些则在埋头苦干，有些在电话述说明天的工作计划，还有一些在跟上级领导汇报自己的工作进度。 对于这种踏实肯干，兢兢业业的工作精神，我切身体会到了大家工作的辛苦、认真与负责，这充分弘扬了公司的“感恩·行动·自省·奋斗”的企业价值观。 " },
{ "content" : "在2021年12月份的时候，我做了一个优化吉祥号码稽核点和吉祥号码整改明细的需求，开始打开之前的流程发现有好几十步流程，很复杂。想要优化这个流程首先要弄清楚这个需求各个步骤都做了什么，所以不断地问我们的项目经理冰哥（薛寒冰），他总是耐心的为我指导。 在优化这个需求的同时还有一个拆分cosmis功能的工作，因为这两个工作都比较紧急，所以同事帮我将cosmis拆分的工作完成了。后来吉祥号码这个需求客户要的有十分紧急，我们经理跟我一起加班到凌晨3点多才完成。 同事们的帮助让我很是感动，他们努力奋斗的工作精神也深深的影响着我，这正体现了我们倡导的“感恩·行动·自省·奋斗”的企业价值观。 " },
{ "content" : "南一部李文文担任java工程师，一直以来支撑着重庆开发。在重庆新控件推广期间，局方要求李文文到重庆来支持工作，他总是第一时间飞过来，差不多1个月左右，又去到另一个地方。这样循环3—4次，得到客户的认可，这充分的体现了爱知企业价值观的快速行动。 他在重庆出差期间，晚上写代码，白天还去营业厅了解情况，以解决客户问题为首要，这也充分体现出努力奋斗的企业价值观。 " },
{ "content" : "企业文化无时无刻不在我们工作中体现，今天我要说一个发生在身边的小故事。 售前工作是我们工作体系中很重要的一环，我要说的就是我们售前同事李明晟同学，他要负责南北区稽核框架的售前文档编写，很多时候我都看到他忙碌的身影，同时兼顾几个方案文档编写是常事；客户要的急时，还经常加班进行文档编写，干到半夜两三点也是常有的事。周末随时都带着电脑，没有固定周末。 他这种对工作认真负责的态度，体现了公司“坚韧执着，勇于担当”企业文化和“努力奋斗”的企业价值观，非常值得我们学习！ " },
{ "content" : "今天投稿的主人公是我们部门（AI研发部）的技术主管李文通。 他刚入职，就碰到了广东政企项目的立项，还有新专利的编写，面对客户要求的各种新要求，他虽然头疼，但是每一次都会很耐心的听方案、客户等人的要求，并详细地将要求记录下来，然后一点点的按要求去改。虽然写这个需要经历精神和物理的折磨，但是他每一次都会很认真地修改，会跟找他提要求的人说：“行啊，我看一下”等。 他遇到困难、问题时，始终秉持着“坚韧执着、勇于担当、工作中不推诿扯皮、做事用心而不0 是尽力 的理念，非常令人佩服，是我们学习的好榜样！ " },
{ "content" : "今天我要带来的企业文化小故事是我们整个河南团队。 由于要下订单，需要上交cosmic拆分材料，word文档，功能清单excel，系统功能PPT，之前写的不符合要求，并且业支这边催的还比较急，为了在规定时间内完成材料，达到订单金额，我们团队的4人每天都加班到凌晨一两点钟，更是在交材料限定的当天通宵加班，通过大家的团结协作和不懈奋斗，终于在规定时间内完成了材料，得到了设计院的认可。 这充分体现了我们认真负责的工作态度，坚韧执着的工作精神，这充分弘扬了公司的“感恩·行动·自省·奋斗”的企业价值观。我觉得这种为了公司集体利益而努力的精神值得我们大家去共同学习。 " },
{ "content" : "内蒙本地小组一直以企业文化作为行动纲领，积极将企业文化精神融入到我们的日常工作中。“数字巩固契约精神，智能守护信用社会”是我们的企业使命；“感动客户”是我们的企业文化和目标。 日常中细微的小事处处体现着内蒙本地驻场同事们对企业文化的认知程度。稽核和无纸化日常巡检是我们内蒙小组每天都会做的一项工作，对于线上客户反映的问题，我们都本着认真负责的工作态度，主动致电并详细了解情况，积极迅速处理，查明原因给出解决方案，从而让客户满意。 至此，我们部门在月会和周会上积极学习企业文化精神，做任何事情都将企业文化贯彻其中，将每一项工作做到极致。 " },
{ "content" : "黑龙江无纸化运维工程师董洪雨，在日常工作中认真负责，尤其是对待客户提出系统异常影响使用时，总能积极跟客户沟通，如遇电话沟通客户还不理解，就远程协助帮助客户解决问题。 尽管他入职还不到一年的时间，对于黑龙江无纸化的业务和相关流程在我看来已经相当了解，在实际需求开发过程中，总能第一时间为开发人员提供所需的材料，做事不拖泥带水。在日常运维黑龙江无纸化系统时也一直保持严谨工作态度，使无纸化系统在保证上线新需求时保证系统健康稳定完成升级部署工作，赢得同事和客户好评。 他用自身行动践行了“勇于担当·感动客户”的企业文化和“快速行动·努力奋斗”的企业价值观，非常值得我们向他学习！ " },
{ "content" : "作为一个初入职场的小白，在刚进入公司的时候，对于公司流程、工作内容还不太清楚，导师李祥在我遇到困难的时候总是耐心的教我，一直在帮助我成长，在这里感谢祥哥的付出，同时我也会在每次出现问题后及时归纳总结，用导师教我的知识点去解决问题，在这个过程中不断提高自己的业务技能，我会带着这份激励继续去努力奋斗。 " },
{ "content" : "张静静是负责线上运营需求对接，她任劳任怨一直坚守在工作岗位，经常验收功能的她比我们要下班更晚，她艰苦奋斗的精神是我们学习的好榜样。 王冬是我们运维工程师，每个项目的运维上线都是他来负责，还要解决客户投诉问题的处理，勤劳奋斗的他充分体现了我们“勇于担当”的企业文化。 " },
{ "content" : "2022年1月底，王哥（王学智 北一部需求分析师）从沈阳出差回来了，在此之前，他已经连续出差五个多月了。为了辽宁无纸化上线工作，他积极的与客户沟通，了解客户真实需求，争取为客户创造更多价值，成功按照目标上线无纸化系统，得到了客户的一致认可。我想这就是我心目中的积极创新，感动客户。 在这五个多月里，他长期在外出差，很少回家，公司企业文化中坚韧执着，勇于担当在他身上得以充分体现。王哥是我来到爱知的导师，他工作认真负责，是我心目中的表率。在我遇到工作困难时，无论多晚，都会积极响应，帮助我及时解决工作上的各类问题。 我在王哥身上学习到了很多，在未来的工作中，我也会用实际行动努力践行公司的企业文化。 " } ,
{ "content" : "工作中千头万绪无从下手，却总会亮起一盏灯照亮我们。辽宁现场李文斌虽然默默无闻的工作却总会带给你惊喜，深入到每个交代到他的任务。 2021年1月是我人生中第二次离职，离开工作7年的亚信成为爱知的成员。2021年6月接过那铁鑫的接力棒带领辽宁团队为客户服务。那时候千头万绪，压力很大，却得到了铁鑫和客户的鼎力支持，无论事情大小问到铁鑫总会得到回应，在压力大的时候及时给我排忧解难，跟客户的交流给我的结论也总是“不怕问，有问题就找我”。每个人的鼎力支持，支撑着我感动着我，让我勇于前行。 辽宁现场团队的团结互助，高效的工作效率让辽宁收入保障二期项目顺利交付。这不仅仅是我这个带头人的功劳，更多的是团队中每一个成员，是他们的“坚韧执着、勇于担当”才能让项目顺利交付；是他们的不畏辛苦的付出，深入到每一个感动客户的细节中。那种刻在骨子中的企业文化激励着每一个负重前行的人，给予黑暗中前行的我们照亮未来的道路。 " },
{ "content" : "我们的企业文化“坚韧执着、勇于担当、积极创新、感动客户”贯穿着我们整个工作以及生活的始终。坚韧执着、勇于担当。谁说女子不如男，在生活和工作中，会有很多的事或人让我们很感动，也许是可歌可泣的英雄事迹感动的让你泪流满面，也许是凄婉缠绵的爱情故事感动的让你唏嘘不止，然而我却被朝夕相处的一位同事的拼搏和敬业精神所感动和包围着。她叫王淼，从稽核到无纸化项目，积极的协调客户，完美的做好工作。从工作到生活中，她每天来得很早打扫办公室，为我们创造了一个良好的办公环境。因为喜欢所以执着，从未后悔从未埋怨，她那发自内心的真诚，给现场的同事留下了深刻的印象。 积极创新、感动客户。言必行，行必果的工作作风，赢得客户的信任与支持。只要是客户找到她的，她总是以客户为先，弄个水落石出，给客户客观满意的答复。一向回报客户的是：客户的每一件小事，都是我的大事，对待每一个客户都周到细致，每一场会议都尽心尽力。通过不懈的努里和精心维护，以及细心的工作态度，赢得了同事们的好评。 " },
{ "content" : "企业文化和企业价值观是企业发展的灵魂，是推动企业发展的不竭动力，是应内化在每个爱知人血液里的指导思想。通过19年的发展、沉淀，最终总结出了“感恩·行动·自省·奋斗”的企业价值观。虽然我进入公司不久，但是公司的企业价值观给了我深刻的印象。 在21年第四季度中，黑龙江稽核项目既要完成框填充工作，又要完成四期项目开发工作，工作量非常大。在这种情况下，项目组内成员都能毫无怨言的加班加点的工作，这点非常值得敬佩。 在工作中我也遇到了不少问题，每次问涛哥（俞涛 Java工程师）的时候，他都会在百忙之中抽出时间来帮我答疑解惑，所以我很感谢他对我的帮助。这也让我意识到，我应该更快的提高自身业务水平以及技术水平，更加努力的工作，不辜负他人对我的帮助！ " },
{ "content" : "2022年3月21日（星期日）凌晨4点，在回家的出租车上，收到了黄煜琳的投标完成截图，为此她已经忙碌了十几个小时。 这次投标要准备的各类资质材料繁多，时间紧迫！黄煜琳、李彤、黄体梅，她们牺牲周末休息时间，而且煜琳发着烧坚持到凌晨。感谢她们的耐心、专业、细心，协助广东事业部完成此次应标工作。 还有广东事业部并肩作战的小伙伴们：杨雯苑、吴铭溪、张灿辉，他（她）们连续加班准备应标材料，当然少不了加班必出现的林哥（林俊雄），还有多位同事给予的莫大支持！ 无论成败，这种“坚韧执着，勇于担当”的爱知企业文化精神，在他们的身上绽放着光芒！ " },
{ "content" : "时光飞逝，来爱知工作已经一年多了。爱知是一个温暖的大家庭，整体上给人一种活泼温馨的感觉。 今天想投稿的小故事主人公是AI研发部的python工程师王建，他热心积极，会帮助刚入职的小伙伴熟悉业务；他逻辑清晰，对于省侧的问题漏洞总能快速的找出来；他认真负责，交接省份时会把遗留的问题都处理好，短时间不能处理的问题，也会将其理清楚再做交接，而且总能一针见血的看出问题。 他的整体处事风格，行为作风，都与公司“感恩、行动、自省、奋斗”的企业价值观高度吻合，他是当之无愧的企业文化践行者，更是我们学习的好榜样。 " },
{ "content" : "在我入职爱知的第一时间，骏哥（张骏运维工程师）就带我熟悉运维需要掌握的业务流程，同时教会了我在跟客户沟通的时候需要注意的各种事项。由于我刚入职公司，调整了任务量，让我查看省份文档，熟悉各个省份的环境，操作时，也都在一旁耐心的指导，在出现问题后也都第一时间进行处理。 在我工作上遇到困惑的地方，他及时进行解答，并给我指导，帮我指明学习的方向，让我更快上手。他时刻牢记“客户至上，为客户创造价值”的服务理念，当省侧需要沟通推进事项时，总是工作不处理完就不下班，一定等到客户那边收到并且处理完成才肯放心的下班。对客户的需求永远摆放在第一位。 他是我在爱知的引路人，也是让我快速融入爱知这个大家庭的关键。 " },
{ "content" : "坚韧执着，用持之以恒的精神，永不言败的执着去做事；勇于担当，面对客户的问题第一时间先接下来，然后再去找问题的根本原因，最终解决问题。这两句话在尹聪、张鑫、高磊身上得到了充分印证。 为了辽宁客户档案电子化系统的顺利上线，他们早早的就远赴沈阳现场支撑。在封网时段，上线经常凌晨开始，每次要持续好几个小时，即使当天晚上上线很晚下班，为了保障第二天系统的正常运行，早早的就来到单位保障，处理现场的问题。面对这种高强度的工作，他们没有推脱，没有退缩，这种高度的职业精神值得我们学习。目前沈阳疫情严峻，即使被隔离在酒店，也能按时完成任务，保证工作质量，给他们点赞。 在他们的身上，我学习到了很多，在未来的工作中，我也会像他们一样，用实际行动践行公司的企业文化！ " },
{ "content" : "你不能决定生命的长度，但你可以控制它的宽度；你不能左右他人，但你可以把握今天；你不能样样胜利，但你可以做到凡事有交代，件件有着落，事事有回音；只有不停地工作，即使慢，也一定会获得成功。 今天我要说的主人公就是我们内蒙的小伙伴邬昊，虽然是女生，但自从入职以来，工作一直勤勤恳恳，内蒙需求量大，开发任务重，入职第二天就参与需求开发和内蒙二期项目建设，连续加班加点工作，经常工作到深夜，从没有过抱怨，主动承担工作量大，需求复杂度高的任务来完成，经常和客户讨论需求，参加周例会，解决线上提出的各种问题，达到随叫随到的程度。 工作中乐于帮助同事，关键工作顶得上、靠得住，对cosmic拆分和把握达到细致入微的程度，更是全公司的典范和楷模，非常值得我们信赖和学习。 " },
{ "content" : "不知不觉来到爱知一年了，回想一年的种种，尤其在这疫情死灰复燃的时刻，爱知同事的很多表现让我很是感动。 今天想投稿的小故事主人公是无纸化的开发张鑫，我们平时都喜欢叫他鑫总。他是因为辽宁无纸化项目出差来的沈阳，没想到正是沈阳这边疫情最严重的时候，项目和疫情的双重压力下，他每天工作仍能保持积极乐观的心态，无纸化这边一直在现场开发和处理问题，秉持着负责到底，不畏困难的工作态度，令人敬佩。 他的整体处事风格，行为作风都与公司的“感恩、行动、自省、奋斗”的企业价值观高度一致，是企业文化的良好榜样，值得我们学习。 " },
{ "content" : "今天在群里收到员工关怀满意度调查问卷，打开看到内容有一种满满的幸福感，第一条是”您对公司目前组织的节日活动是否满意？例如：开工红包、元宵节活动、生日会、春天的第一杯奶等”，这些活动都是那么熟悉，虽然不在公司总部办公，但是我们内蒙团队以及其它在一线办公的团队每次也都线上一起参与，一起开心，一起欢乐，公司尽力的在为我们每位员工提供创造最好的关怀，让我们能更开心，更快乐的工作与生活。 每次我们能享受和接收到公司给我们的关怀时，其背后是有很多人在默默的付出，辛劳的筹备，每个活动选题、策划方案的制定、礼物的筛选、活动的通知、礼物的配送、活动中的主持、游戏环节方案设置和实施，都需要做大量细心的准备工作。我记得上次公司元宵节活动，在活动要开始前的15分钟，收到了公司给我们预定的美团外卖电话，我取到了4份热气腾腾的汤圆，我和内蒙团队的小伙伴一起吃着汤圆，一起参与线上猜灯谜，多美好的画面，这一切美好都是我们公司人事行政部、商务部的小伙伴以及还有参与到筹备中的小伙伴们齐心合力创造出来的，像这样的小美好，又何止这一次，我想应该公司的大多数员工在入职第一天以及生日、入职周年纪念日，不管是否是休息日，总能看到人事行政部或是财务部同事第一个发出祝贺词，带领大家发起美好的祝福。还有每次遇到节假日与发工资的日子冲突时，群里就会有个通知，告知大家会提前发工资，人事行政部、财务部的同事们就需要加班加点赶工做工资、结算，争取让大家提前收到工资，实际也有合理的理由可以节后再发，但是他们没有。还有我们商务部，不论是框架还是维保结算时，都需要打印盖章好多的材料，我每次接到材料都细致的用曲别针归类，为方便我们核查，微信也会及时咨询确认很多细节，考虑十分周详。 虽然没有逐一提到我们公司这些部门同事的名字，但是我相信大家的脑海里已经浮现出了人事行政部、财务部、商务部这些同事他们的名字和他们为我们做过的热情到位的帮助，因为他们每一位真的是我们太熟悉的伙伴了，正是他们秉承着我们公司“坚韧执着、勇于担当、积极创新、感动客户”的企业文化，在各个方面都坚守“客户之上，为客户创造价值”服务理念，才能给予我们那么多的小美好，可能还有其它我不了解部门同事也在积极的默默无闻的为公司和同事们做出贡献，都真心为你们点赞，也真心谢谢大家背后的辛勤付出，希望我们爱知越来越好，同事们也都越来越好！ " } ,
{ "content" : "光阴荏苒，岁月如梭，来到爱知这个温暖的大家庭已经大半年了。公司的各种活动和身边的同事都让我感受到这是一个温暖友爱的集体。 日常工作中，总能遇到很多感动人心的事，这些事都是这群可爱的同事们对企业文化最完美的践行。最让我记忆犹新的是发生在去年9月份的一件事情，当时山东省侧紧急需要一份通过率分析报告用来做领导汇报，当天下午5点说的，晚上9点要，当时我刚刚接手山东，对前台的代码流程还不是那么熟悉，也没做过通过率分析报告，这个时候建哥（王建）和静姐（陈静）站出来了，我们分工明确，我负责样本下载，建哥负责分析，静姐负责word，不知不觉就搞到了晚上12点，最终交付给用户一份满意的通过率分析报告，让我觉得我们的辛苦付出也是值得的。 他们这种乐于助人，认真负责，兢兢业业的工作精神，让我感到温暖，同时也激励着我。这不就是对公司企业价值观“感恩·行动·自省·奋斗”的最完美实践嘛！ " },
{ "content" : "她是负责内蒙稽核的一名数据分析师，也是我们的小领导。她比我晚入职一个月，之前有着丰富的移动相关工作经验，入职之后很快融入了稽核的相关工作，借此机会说一下关于邬昊的小故事。 邬昊同学性格开朗，工作一丝不苟，日常生活中她也是有说有笑的，直言不讳。虽然在内蒙工作的爱知人不多，但是作为唯一的女生，本着“坚韧执着、勇于担当”的态度，很快得到了客户的认可。在平时，每天下班都会提醒我们打卡。年前在处理稽核问题的时候，她认真负责的帮我详细讲解稽核系统的操作，加快了我对稽核系统的了解。前段时间我和刘冬拆分cosmic时，一些内容的填写不是太明白，填的也无法判断正确是否规范，之后我们请教她，她也是细心的给我们讲解，告诉我们各种文档需要如何填写，如何才能核减率低等，让我们填写cosmic变得更容易，更得心应手。 她的表现不仅体现了咱们爱知人“感恩·行动·自省·奋斗”的企业价值观，也是咱们爱知人践行鼓励的行为的榜样：问题到我为止的责任意识；做事要用心而不是尽力；凡事有交代、件件有着落、事事有回音。非常值得我们向她学习。 " },
{ "content" : "北二部黑龙江稽核组的数据分析师丛龙麟在平时的工作中积极解决客户的一切疑难问题，为客户排忧解难，无论何时都以客户需求为主。 例如在3月初的一天，由于客户忘记要出给领导的例行通报，故半夜时分给他打电话询问系统稽核点的一些情况，让帮着统计一些数据作为文档数据参数使用。本已躺下休息的他没有推辞与懈怠，积极协助客户完成文档，并且给出自己的建议与想法，在这期间还不忘挖掘需求，给用户举例创新统计方法，得到了客户的认可。 他这种认真负责的工作态度正体现了公司“坚韧执着、勇于担当、积极创新、感动客户”的企业文化，是我们学习的好榜样。 " },
{ "content" : "三月初春，谁能料想今日阳光灿烂后，明儿又一阵春雨一阵风。南二部福建项目如同此时节的风雨，人员处于多线程、高并发的状态，但我们的团队成员始终怀着“客户至上，为客户创造价值”的服务理念。 团队主将潘军专攻框架和迁移开发工作，团队勇士润琪（王润琪）承担大版本开发测试工作，团队谋臣晓阳（何晓阳）负责日常维护还承担了迁移割接，而我不仅对接客户还穿插各种需求测试和对外接口工作。 我们的团队成员不仅仅是白天在与时间赛跑，同时利用晚上和休息日也在不停的往前冲往上登，我们不只是会埋头苦干，更重要的还是会定期在一起总结经验和不足，做到及时复盘。我们也在反思改进，不断提升自我，调整自己的心态。当遇到困难时候不找借口，我们一起寻找解决方法。 我认为这种做法正是体现了公司“心怀感恩、快速行动、时刻自省、努力奋斗”的价值观，我们要继续向前！ " },
{ "content" : "今年父母催促让在郑州买房子，考虑到公积金贷款要远比商业贷款利息低，我打算用公积金商业贷组合的方式买房，但是由于组合贷款要求严格，代缴公积金的需要出具大量证明材料，为此我找到了薪酬福利主管体梅姐（黄体梅 人事行政部），我把要求跟她说了，她非常快速的向公司申请材料、复印和盖章，并在极快的时间内收集到了所有我需要的材料，为此，我非常感动。 借此小故事投稿，感谢体梅姐的鼎力相助，也非常感谢上级领导的关注和快速审批通过了我这个组合贷的相关材料调用和用章事宜，能让我顺利办理接下来的业务。 此次事件也让我明白了领导们是在时刻关注着我们一线员工的生活，让我感受到了集体的归属感，再次感谢体梅姐和领导们。 " },
{ "content" : "“感恩、行动、自省、奋斗”的企业价值观是我们爱知人所应坚守的信念，我们不仅要把它时刻记在心里，更要用实际行动去践行。 在清明节假期的时候，因为客户要求提交黑龙江稽核系统项目材料，整个北二部成员一起拆分黑龙江集合项目5期cosmic，大家毫无怨言积极加班拆分cosmic，并且在客户的要求时间内保质保量的完成了cosmic的拆分。 这件事不仅体现了咱们爱知人的＂感恩、行动、自省、奋斗”的企业价值观，同时也体现出了咱们爱知人所鼓励的行为：问题到我为止的责任意识；做事要用心而不是尽力；凡事有交代、件件有着落、事事有回音。 " },
{ "content" : "今天我要说的主人公，是我的工作导师孙冰岩，入职9个月以来，给了我很大的帮助和指导，让我更好的融入到爱知的大家庭中。 刚入职在内蒙现场，孙总在百忙之中，还能抽出时间手把手给讲解稽核系统的工作原理及配置规则，引领我快速掌握稽核系统开发运作。为我介绍公司各项工作流程，让我这个刚入职的新手，不感到迷茫，不怯场，快速上手很快融入到工作氛围当中。平时不管是生活中问题，还是工作技术上的难点，每次找到他，都能很快给出解决办法，反映迅速敏捷，精准到位，一直是我学习的榜样。 作为北二部的负责人，处理事情有理有据，稳重得体，是我们北二部的定海神针。也真正的做到了“凡事有交代，件件有着落，事事有回音”。 " },
{ "content" : "“积极创新”需要渗透到每个员工血液里，更要体现在无时无刻。 在身边的小伙伴们每日完成工作都在想如何更好的做好。其中一位新来的同事也能这么快融入，让我感到很惊讶，他就是Java工程师董兴军。他入职爱知一个月了，这段日子每天和同事们加班到很晚，不怕苦不怕累。今天我在走读代码的时候发现，这个类编写的时间竟然是早晨6点，我就问他咋这么早就开始写了，他说这段代码总感觉写的不太好，想优化一下。 这种积极的工作态度和创新优化意识，正是做事态度的最好体现。 " },
{ "content" : "杨仁志（北二部 运维工程师）入职当月就赶上辽宁无纸化试点厅推广，跟着研发一起加班处理现场问题，解决试点营业厅故障，从三月下旬到整个四月都是连续工作无休的状态。 辽宁疫情影响加上加速推广地市，面对推广进行线上答疑，地市以微信群为单位，每天八点营业厅开始上班我们的线上答疑就已经开始，面对生产故障频发，一面要面对营业厅的答疑，又要解决生产故障，全天满负荷工作经常工作到9—10点钟是常态，经常上线到凌晨第二天，紧接着8点开始答疑工作。 面对这样高强度工作还能保持乐观心态，值得我们每一个员工学习，他是当之无愧的企业文件化践行者，是我们学习的优秀榜样代表。 " },
{ "content" : "今天我要说的主人公是我们部门的徐傲（大数据部Java工程师）。 当辽宁要做签字识别需求时，他想到了江苏是否也需要该能力，通过沟通、需求讨论，最终以无纸化产品签字识别能力的方式提供各省使用。 通过这件事情，让我们意识到，在做各省项目需求支撑的过程中，不应该只停留在项目维度，要提升创新思维，以产品维度、提供能力封装，以创新能力为用户提供智能、敏捷的无纸化产品。 我认为这正是体现了公司“坚韧执着·勇于担当·积极创新·感动客户”的企业文化，非常值得我们学习！ " },
{ "content" : "这次小故事的主人公是商务部采购专员李彤。 5月28日，公司通知530开始北京总部全员复工，而此时丰台区还处于管控状态，没有公共交通可以乘坐。当我问到李彤“是否可以正常上班”时，李彤并没有急于找理由请假，而是回复：“已经整理了可能出行的路线，明天会先去探路试走一遍，应该没问题。”我不禁默默竖起了大拇哥。 5月29日一早（上班前1天），李彤先是通过电话、跟工作人员说明情况，解除了北京健康宝的弹窗，紧接着就按着提前查好的路线，通过骑行—公交—地铁等方式，几经周转，抵达了公司总部，确认能顺利抵达后，又返回住处，并告知我可以正常复工。 复工至今，李彤每天都是6点起床，骑行4公里到附近正常运行的天坛地铁站，通过5号线换乘14号线，乘坐16站地铁到达公司上班。 面对特殊时期不便捷的交通状态，李彤并没有因为困难或疫情通知躺平，始终保持着积极向上的心态，想尽一切可以找到的办法到公司上班。爱知人“坚韧执着”的精神，在李彤身上体现得淋漓尽致，值得全体小伙伴学习！ " } ,
{ "content" : "夜已深，零时将至，正要与周公相会，突然几声短促的短信提醒声划破了寂静的夜晚，揉开朦胧的睡眼，拿起手机一看，原来是bomc的工单提醒短信：“xxx工单已完成提交”，这才意识到原来是搭档朱海强（运维工程师南二部）在处理工单。 业务部门经常会提交协议更新工单，因协议更新需要在非生产时间进行操作，当天派发的工单，无论多晚，海强总是会在当晚完成更新，保证一线使用的协议是最新的版本，降低了因旧协议存在法律漏洞带来的风险。 海强对于工作的兢兢业业和认真负责，经常受到业务部门的点赞，这正体现了我们爱知人“感动客户”的企业文化，值得大家向他学习。 " },
{ "content" : "公司复工后，燕郊仍处于封控状态，阻挡了雪曼上班的步伐，6月1日雪曼看到所在小区可以出入后，立刻收拾行李于当天下午赶到了公司，为避免疫情爆发再次封控，也为了能够保证正常上班，雪曼决定在北京租房子，当天下班后就去公司附近看了房子，6月4日就订下房子，也就此解决了因为疫情封控不能准时到岗的问题，此番行动力让我深感佩服。 雪曼在面对疫情封控交通不便捷的情况下，始终保持着积极向上的心态，能够以工作为中心，扫清一切阻力，一旦确认就马上行动。这件事不仅体现了我们爱知企业价值观中的“行动”，这种工作态度也体现了爱知人“坚韧执着”的精神，值得全体小伙伴学习！ " },
{ "content" : "在五月份前夕，经过近一个月的疫情封锁，也是辽宁省无纸化系统项目上线最关键的时刻。 在沈阳项目组中，不光有我们本地的同事，还有张鑫、尹聪等从哈尔滨一起来出差的同事。他们在东北疫情如此严重的情况下，仍然坚持保证辽宁无纸化系统正常上线。在全市大部分居家，遵守政府防疫规定的情况下，做了七次核酸，仍然奋斗在第一线，致力于解决全省各地市上百个营业厅出现的各种问题。 他们用自身的行动，将爱知“坚韧执着，勇于担当”的企业文化体现的淋漓尽致，这也充分体现了咱们爱知“客户至上，为客户创造价值”的服务理念，是我们学习的好榜样。 " },
{ "content" : "天生我材必有用，千金散尽还复来。这是李白的《将进酒》。意思是上天造就了我的才干就必然是有用处的，千两黄金花完了也能够再次获得。长风破浪会有时，直挂云帆济沧海。这也是李白的《行路难》。意思是相信乘风破浪的时机总会到来，到时定要扬起征帆，横渡沧海！ 人生需要不停地奋斗。一个不懂奋斗的人注定成不了大事，机械重复着每天的生活，就失去了生命的意义和价值。 在我们身边有着这样的一群人：他们勤勤恳恳，任劳任怨，心怀感恩，乐于助人；他们才华横溢，乘风破浪。南区的小伙伴们对他们的印象都很深刻，他们正是通过自己不断的奋斗，为我们的小伙伴，为我们的项目，为我们的部门谱写了一曲曲敢闯敢拼，催人奋进的赞歌。他们是我们的主将一潘军（南二部Java工程师），勇士一王润琪（南三部 Java工程师），这两位就是奋斗的赢家。我们要向他们学习，不断奋斗，成为赢家。 " },
{ "content" : "工作中每天都会有各种励志小故事，就拿最近发生的一件事来说。近期去湖南移动现场出差，湖南现场同事邓海滨正在休假，所以日常工作经常需要与同事之间电话沟通。由于湖南近期客户端事情校对，每次上线或者解决问题的时候都会遇到各种问题，尤其在帮助客户提取数据的时候遇到不会的，还得请教现场同事海滨。 记得有一次周二晚上上线，由于我客户端没有安装，面临无法上线，担心被考核，所以电话请教了他，他在休婚假的时候远程支撑我们，把客户的需求成功上线，最终在客户规定时间内完成了工作。 从这个事情中能看出同事们在工作中一直秉承着“感恩、行动、自行、奋斗”得理念，用心去为客户解决工作，从而得到用户肯定，是我们学习的榜样。 " },
{ "content" : "奋斗是为一个目标去战胜各种困难的努力过程，是勤奋工作，是积极主动，是不畏艰难，是高度负责。 张鑫（大数据部 Java工程师）就是我们公司奋斗的典型，几乎每天都在加班，经常晚上凌晨1点多还在提交代码，周末和假期也依旧坚守在工作岗位上，临时需要出差时也是二话不说立马动身，并积极向同事提供帮助，做到了积极带头影响身边的人，教会了我很多东西。当然我们大数据部其他同事也都不甘示弱，每个夜晚都必定能看到大家努力奋斗的身影，甚至连楼下保安都记住了我们2101。 公司的成长离不开每一个人的奋斗。奋斗，让公司发展得更好，拥有更美好的未来。奋斗，让我们成为更好的人，拥有更美好的生活。 " } ,
{ "content" : "这则小故事的主人公是我们部门的姜永（大数据部 Java工程师）。 他不仅负责稽核组的研发工作，还积极协助完成无纸化的工作任务，主动完成了很多临时任务，帮助大家攻克了很多令人头疼的问题，并热心帮助其他部门的同事解决问题， 姜永一出手，问题都没有。体现了“问题到我为止的责任意识”。在解决问题和完成工作的过程中，他常常思考怎么能把代码写得更好，主动优化代码结构，还积极把心得分享给同事，做到了“做事要用 在紧张忙碌的工作中，不管是有多少任务，他总 能按照优先级一个个完成，任何向他咨询的问题他从来都不会忘记解答，还会关注后续问题是否解决，做到了“凡事有交代，件件有着落，事事有回音”。 姜永带头做好了我们鼓励的行为，是我们学习的楷模。 " } ,
{ "content" : "勇于担当，从团队上讲，可以说最近一段时间我们整个团队从陈总（陈祖家）到每个人都有很明显的体现。具体的情况是在国产化中间件工期短的环境下，国产化的初版发布在即，陈总从总体上把握节奏，每天陪我们加班到很晚，每天都要确定性解决一个重大的问题；我和绪昆（尹绪昆基础研发部）承担大部分的模块开发，也是每天力求达到计划节点，包括方案的验证与改进等；项目支撑类的所有压力都在欢欢（赵欢基础研发部）和吏哥（孙吏AI研发部）那边，他俩也很棒，超载式的承担着前线支撑任务； 从个人角度讲，由于国产化中间件设计前端html页面，qt程序，以及外设驱动和外设，这整条调用路线的打通，在目前的快速开发过程中，只能我自己承担，因为找外援需要花更多的时间在沟通和信息同步上，我们时间不允许，因此只能自己来做，快速实现简陋版本，打通流程。 积极创新，我们的国产化中间件，是全新的产品，从设计到开发，以及技术细节验证，都有着许许多多的创新点，而且很多技术模式也都经过了验证，尽管是这些创新点都是产品内部的，但也足以体现出我们的积极创新的精神。 " },
{ "content" : "“问题到我为止的责任意识”，我觉得就是一种主人公意识，做工作的主人，推动工作，尽量不要让工作推着走。 在工作上都会遇到很多自己不熟悉，难以解决的问题，但是有主人公的意识就能逢山开路，遇水搭桥。不熟悉的问题积极主动请教别人，最终完成工作，也更好的熟悉工作。 身边的小例子的话，我觉得高雅（董事会秘书兼财务助理）就是做到了这一点。我自己在做一些税务方面的工作或者在给审计券商提供资料的时候，每次找她求助，她都能很快帮我解决，在这里也感谢一下高雅，谢谢。 " } ,
{ "content" : "2021年年末，我的同事刘冬家中喜添新丁，他也是提前一周休了陪产假。虽然身在家中，但是也时刻关注着微信群里营业员反馈的问题，在休假期间也按时执行着服务器磁盘定期清理，用自身的行动践行着公司“坚韧执着、勇于担当、积极创新、感动客户”的企业文化。 平日里对于客户提出的需求，他也有自己的想法。我俩在讨论需求时不免会出现分歧，正是这种分歧和实践，让每次需求分析、设计得以完善，为之后需求的开发和上线打下了坚实的基础。 2022年内蒙无纸化也迎来新的挑战，E企办上线、账号体系调整和迁入磐基等，每次接的新的需求，都是内蒙移动对于爱知的肯定。2022年内蒙团队也会继续努力，为公司的发展贡献自己的力量！ " } ,
{ "content" : "我们反对的行为：工作中推诿扯皮、本位主义、工作中设置阻力。这句话从入职的第一天就时刻提醒着自己，工作和生活中都要勇于承担责任，一个项目团队需要每个人都有问题到我为止的责任意识，团队之间要放下距离，相辅相成才能成功。 这次我要讲的是我们内蒙团队的java工程师张成浩和张黎明两位小伙伴，他们是分别负责无纸化和稽核两个系统的开发。3月份的时候，政企集团验证要求各省在月底上线功能，时间紧、任务重，稽核抽不出来人，成浩主动要求负责稽核的所有开发任务，同时要兼顾无纸化的开发任务，每天加班加点的工作，最后提前完成了任务。6月份无纸化系统需求突增，客户要求月底必须上线，成浩无法一个人做完，此时刚来公司不久的黎明站了出来，开启996日的模式，他们两个人相互配合，最终需求顺利上线验收。 这样的事情在我们内蒙团队时刻发生着，反对的行为也时刻提醒着我们每个人要团结协作、勇于担当。 " } ,
{ "content" : "不知不觉，来公司已经一年有余，在我成长的这一年里冰哥（薛寒冰 运营经理）对我帮助甚多。 从最初的指导工作流程，他手把手教我构建采集模型、编写报表、理清代码思路，到后来的指导业务细节，给我介绍政企相关的管理标准、实物相关的产品业务、营销案相关的活动细节，乃至职业规划。他给我详细讲述了我应该在闲暇之余应该学的东西，当今流行的框架，以及深层次的编程设计思想。 他无私的教导让我进步飞快，体贴的关怀让我感受到职场的温暖。他的这种乐于助人的精神值得每个身为前辈的大家学习、传承。 " },
{ "content" : "董洪雨是黑龙江无纸化运维工程师，2020年5月10号入职公司，到现在入职还不足一年，经常上线到后半夜，第二天还能保证正常上班。黑龙江无纸化是一名运维工程师，所以他一个人经常不休息，周末有问题都要随时处理。读卡器、高拍仪经常随身携带，有问题随时测试。测试一个需求，经常反复多遍测试，从来没有怨言，对待工作一丝不苟，坚韧执着，用实际行动践行着公司的企业文化，是我们学习的好榜样。 我们要大力弘扬“感恩·行动·自省·奋斗”的企业价值观，始终坚持不动摇，用一颗感恩的心，用实际行动影响周边的人，通过努力奋斗，实现我们的梦想。 " },
{ "content" : "北区事业部北一部线上渠道运营团队承接着黑龙江移动的市场部运营项目，市场部运营项目活动需求进度紧，变动大，开发及运维工作繁重。还记得那是发生在2021年12月27日晚上的一件事情，耗时月载的一个需求联调上线，上线联调过程中为解决线上各用户场景的业务办理，项目组的潘宝山、肖瑞、蒋帅、孔德亮、闵闯快速行动，分工明确，快速响应客户，并根据客户要求及联调问题进行需求改造、问题定位，奋斗在工作岗位上2天1夜，最终保障项目的稳定上线，完成需求验收工作。 在北一部工作的几个月中，深切感受到北一部的王红、潘宝山、韩兵、侯利飞一直以实际行动带动着身边的每一个人。还记得为保障2021年底收官，他们带领着研发中心团队攻坚克难；为2022年冲刺迎来开门红，他们一直在努力奋斗。 爱知的企业的价值观是“感恩、行动、自省、奋斗”。感恩是爱和快乐的根源，怀揣一颗感恩的心，热爱企业，敬重客户；行动是对待工作要马上行动，不拖延，不找借口，以始为终，在执行中积极想办法，解决工作中的难点、问题，找到工作中的最优解；自省是自我反思，对做的不够好的地方，不断改进，总结经验和不足，积累经验以保障今后的工作顺利完成；奋斗是工作中不畏难、不畏苦，敢于挑重担，在攻坚克难中积极带头，实现自我价值的同时带动身边的同事。 我将时刻自省，向他们学习，不断丰富自身。同时为他们在工作中努力奋斗的精神点赞！ " },
{ "content" : "辽宁上线无纸化期间，需要有人去现场实施，由于现场营业厅很多，无纸化项目的同事又要肩负开发任务，因此借调辽宁本地同事去现场实施，得知情况后，荆超本着勇于担当的企业文化精神，主动要求去现场出差。 在辽宁这边最冷的天气，出差确实很辛苦，而且他本身需要负责辽宁收入保障的增值业务的日常维护，同时还要协助无纸化的工作，他的这种积极主动的行为，正体现了企业文化坚韧执着的做事态度。在此期间，他兢兢业业，工作认真，努力帮助无纸化同事收集现场功能的上线情况，陪同客户完成功能上线，向客户展示了良好的企业形象。 他工作中不畏艰难，肯吃苦，面对工作不挑轻减重，勇于挑战，对工作高度负责，遇到困难不找借口，积极寻找方法并提供解决方案，这样的精神和做事的态度，正体现了我们的企业价值观“快速行动、努力奋斗”，值得我们去学习。 " }]